Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: None of the entries validated for %@. Tap back and check each address or key.
af: Geen van die inskrywings is vir %@ gevalideer nie. Tik terug en kontroleer elke adres of sleutel.
ar: لم تنجح أيٌّ من المدخلات في التحقّق لـ %@. ارجع للخلف وراجع كل عنوان أو مفتاح.
bg: Нито един запис не беше валидиран за %@. Върнете се и проверете всеки адрес или ключ.
bn: %@-এর জন্য কোনো এন্ট্রি যাচাই হয়নি। ফিরে যান এবং প্রতিটি ঠিকানা বা key পরীক্ষা করুন।
ca: Cap entrada s’ha validat per a %@. Torna enrere i revisa cada adreça o clau.
cs: Žádný záznam pro %@ neprošel ověřením. Vraťte se a zkontrolujte každou adresu nebo klíč.
da: Ingen af posterne blev valideret for %@. Tryk tilbage, og kontrollér hver adresse eller nøgle.
de: Keiner der Einträge konnte für %@ validiert werden. Gehe zurück und prüfe jede Adresse oder jeden Schlüssel.
el: Καμία καταχώριση δεν επικυρώθηκε για το %@. Πατήστε πίσω και ελέγξτε κάθε διεύθυνση ή κλειδί.
es: Ninguna de las entradas se ha validado para %@. Vuelve atrás y comprueba cada dirección o clave.
et: Ükski kirje ei läbinud valideerimist võrgu %@ jaoks. Mine tagasi ja kontrolli iga aadress või võti.
fa: هیچ‌یک از ورودی‌ها برای %@ معتبر نشد. بازگردید و هر نشانی یا کلید را بررسی کنید.
fi: Mikään syöte ei kelpaa kohteelle %@. Palaa takaisin ja tarkista jokainen osoite tai avain.
fil: Wala sa mga entry ang na-validate para sa %@. I-tap ang balik at suriin ang bawat address o key.
fr: Aucune des entrées n’a été validée pour %@. Revenez en arrière et vérifiez chaque adresse ou clé.
he: אף ערך לא אומת עבור %@. אפשר לחזור ולבדוק כל כתובת או מפתח.
hi: %@ के लिए कोई भी एंट्री वैध नहीं हुई। पीछे जाएँ और हर पता या key जाँचें।
hr: Nijedan unos nije potvrđen za %@. Vratite se i provjerite svaku adresu ili ključ.
hu: Egyetlen bejegyzés sem érvényesült a(z) %@ esetén. Lépj vissza, és ellenőrizd minden címet vagy kulcsot.
id: Tidak ada entri yang tervalidasi untuk %@. Ketuk kembali dan periksa setiap alamat atau kunci.
is: Engin færslnanna staðfestist fyrir %@. Farðu til baka og athugaðu hvert fang eða lykil.
it: Nessuna delle voci è stata convalidata per %@. Tocchi Indietro e controlli ogni indirizzo o chiave.
ja: %@ で検証された項目はありません。戻って各アドレスまたはキーを確認してください。
ko: %@에 대해 검증된 항목이 하나도 없어요. 뒤로 돌아가 각 주소나 키를 확인하세요.
lt: Nei vienas įrašas nebuvo patvirtintas tinklui %@. Grįžkite ir patikrinkite kiekvieną adresą ar raktą.
lv: Neviens ieraksts netika apstiprināts tīklam %@. Atgriezieties un pārbaudiet katru adresi vai atslēgu.
ml: %@-നായി എൻട്രികളൊന്നും സാധൂകരിക്കപ്പെട്ടില്ല. തിരികെ ടാപ്പ് ചെയ്‌ത് ഓരോ വിലാസവും കീയും പരിശോധിക്കുക.
mr: %@ साठी कोणतीही नोंद सत्यापित झाली नाही. मागे टॅप करा आणि प्रत्येक पत्ता किंवा की तपासा.
ms: Tiada satu pun entri disahkan untuk %@. Ketik kembali dan semak setiap alamat atau kunci.
nb: Ingen av oppføringene ble validert for %@. Trykk tilbake og kontroller hver adresse eller nøkkel.
nl: Geen van de vermeldingen is gevalideerd voor %@. Tik terug en controleer elk adres of sleutel.
pa: %@ ਲਈ ਕੋਈ ਵੀ ਐਂਟਰੀ ਪ੍ਰਮਾਣਿਤ ਨਹੀਂ ਹੋਈ। ਵਾਪਸ ਟੈਪ ਕਰੋ ਅਤੇ ਹਰ ਪਤਾ ਜਾਂ ਕੁੰਜੀ ਜਾਂਚੋ।
pl: Żaden z wpisów nie przeszedł walidacji dla sieci %@. Wróć i sprawdź każdy adres lub klucz.
pt_br: Nenhuma entrada foi validada para %@. Toque em voltar e confira cada endereço ou chave.
ro: Nicio intrare nu a fost validată pentru %@. Apasă înapoi și verifică fiecare adresă sau cheie.
ru: Ни одна запись не прошла проверку для %@. Вернитесь назад и проверьте каждый адрес или ключ.
sk: Žiadny záznam pre %@ neprešiel overením. Vráťte sa a skontrolujte každú adresu alebo kľúč.
sl: Noben vnos ni bil potrjen za %@. Pojdite nazaj in preverite vsak naslov ali ključ.
sr: Ниједан унос није потврђен за %@. Идите назад и проверите сваку адресу или кључ.
sv: Inga av posterna validerades för %@. Tryck tillbaka och kontrollera varje adress eller nyckel.
sw: Hakuna ingizo lililothibitishwa kwa %@. Gusa rudi nyuma na ukague kila anwani au ufunguo.
ta: %@ க்கான எந்த உள்ளீடும் சரிபார்க்கப்படவில்லை. பின்னால் தட்டி ஒவ்வொரு முகவரி அல்லது விசையையும் சரிபார்க்கவும்.
te: %@ కోసం ఏ ఎంట్రీలు ధృవీకరించబడలేదు. వెనక్కి నొక్కి ప్రతి చిరునామా లేదా కీని తనిఖీ చేయండి.
th: ไม่มีรายการใดผ่านการตรวจสอบสำหรับ %@ แตะย้อนกลับและตรวจสอบที่อยู่หรือคีย์แต่ละรายการ
tr: %@ için hiçbir giriş doğrulanmadı. Geri dönüp her adresi veya anahtarı kontrol edin.
uk: Жоден запис не пройшов перевірку для %@. Поверніться назад і перевірте кожну адресу або ключ.
ur: %@ کے لیے کوئی بھی اندراج تصدیق نہیں ہوا۔ واپس جائیں اور ہر ایڈریس یا کلید کو جانچیں۔
vi: Không có mục nào được xác thực cho %@. Hãy chạm Quay lại và kiểm tra từng địa chỉ hoặc khóa.
zh_hans: 没有任何条目通过 %@ 的验证。请返回并检查每个地址或私钥。
zh_hant: 沒有任何項目通過 %@ 的驗證。請返回並檢查每個地址或私鑰。

source: Normal
af: Normaal
ar: عادي
bg: Нормална
bn: স্বাভাবিক
cs: Běžné
el: Κανονικό
et: Tavaline
fa: عادی
fi: Normaali
he: רגיל
hi: सामान्य
hr: Normalno
hu: Normál
is: Venjulegt
it: Normale
ja: 標準
ko: 보통
lt: Normalus
lv: Parasts
ml: സാധാരണം
mr: सामान्य
ms: Biasa
nl: Normaal
pa: ਸਧਾਰਨ
pl: Normalna
ru: Обычно
sk: Bežné
sl: Običajno
sr: Нормално
sw: Kawaida
ta: சாதாரணம்
te: సాధారణం
th: ปกติ
uk: Звичайно
ur: عام
vi: Bình thường
zh_hans: 普通
zh_hant: 普通

source: Not a valid address for \(network.displayName).
af: Nie 'n geldige adres vir \(network.displayName) nie.
ar: ليس عنوانًا صالحًا لـ \(network.displayName).
bg: Невалиден адрес за \(network.displayName).
bn: \(network.displayName)-এর জন্য বৈধ ঠিকানা নয়।
ca: No és una adreça vàlida per a \(network.displayName).
cs: Neplatná adresa pro \(network.displayName).
da: Ikke en gyldig adresse for \(network.displayName).
de: Keine gültige Adresse für \(network.displayName).
el: Μη έγκυρη διεύθυνση για το \(network.displayName).
es: No es una dirección válida para \(network.displayName).
et: Pole kehtiv aadress võrgu \(network.displayName) jaoks.
fa: نشانی معتبری برای \(network.displayName) نیست.
fi: Ei kelvollinen osoite verkolle \(network.displayName).
fil: Hindi wastong address para sa \(network.displayName).
fr: Adresse non valide pour \(network.displayName).
he: כתובת לא חוקית עבור \(network.displayName).
hi: \(network.displayName) के लिए मान्य पता नहीं।
hr: Nije valjana adresa za \(network.displayName).
hu: Nem érvényes cím a következőhöz: \(network.displayName).
id: Bukan alamat yang valid untuk \(network.displayName).
is: Ekki gilt vistfang fyrir \(network.displayName).
it: Non è un indirizzo valido per \(network.displayName).
ja: \(network.displayName) の有効なアドレスではありません。
ko: \(network.displayName)에 유효한 주소가 아닙니다.
lt: Netinkamas adresas tinklui \(network.displayName).
lv: Nederīga adrese tīklam \(network.displayName).
ml: \(network.displayName)-നായി സാധുവായ വിലാസമല്ല.
mr: \(network.displayName) साठी वैध पत्ता नाही.
ms: Bukan alamat sah untuk \(network.displayName).
nb: Ikke en gyldig adresse for \(network.displayName).
nl: Geen geldig adres voor \(network.displayName).
pa: \(network.displayName) ਲਈ ਵੈਧ ਪਤਾ ਨਹੀਂ।
pl: Nieprawidłowy adres dla \(network.displayName).
pt_br: Não é um endereço válido para \(network.displayName).
ro: Adresă nevalidă pentru \(network.displayName).
ru: Недействительный адрес для \(network.displayName).
sk: Neplatná adresa pre \(network.displayName).
sl: Ni veljaven naslov za \(network.displayName).
sr: Nevažeća adresa za \(network.displayName).
sv: Inte en giltig adress för \(network.displayName).
sw: Si anwani sahihi kwa \(network.displayName).
ta: \(network.displayName) க்கு செல்லுபடியாகும் முகவரி அல்ல.
te: \(network.displayName) కోసం చెల్లుబాటు అయ్యే చిరునామా కాదు.
th: ไม่ใช่ที่อยู่ที่ถูกต้องสำหรับ \(network.displayName)
tr: \(network.displayName) için geçerli bir adres değil.
uk: Недійсна адреса для \(network.displayName).
ur: \(network.displayName) کے لیے درست ایڈریس نہیں۔
vi: Không phải địa chỉ hợp lệ cho \(network.displayName).
zh_hans: 不是 \(network.displayName) 的有效地址。
zh_hant: 不是 \(network.displayName) 的有效地址。

source: Not a valid EVM address — must be 0x followed by 40 hex characters.
af: Nie 'n geldige EVM-adres nie — moet 0x wees gevolg deur 40 heks-karakters.
ar: ليس عنوان EVM صالحاً — يجب أن يبدأ بـ 0x متبوعاً بـ 40 رمزاً سداسياً عشرياً.
bg: Невалиден EVM адрес — трябва да е 0x, последван от 40 шестнадесетични символа.
bn: বৈধ EVM ঠিকানা নয় — 0x-এর পর 40 টি hex অক্ষর থাকতে হবে।
ca: No és una adreça EVM vàlida: ha de ser 0x seguit de 40 caràcters hexadecimals.
cs: Neplatná adresa EVM — musí být 0x následované 40 šestnáctkovými znaky.
da: Ikke en gyldig EVM-adresse — skal være 0x efterfulgt af 40 heksadecimaltegn.
de: Keine gültige EVM-Adresse — muss 0x gefolgt von 40 Hexadezimalzeichen sein.
el: Μη έγκυρη διεύθυνση EVM — πρέπει να είναι 0x ακολουθούμενο από 40 δεκαεξαδικούς χαρακτήρες.
es: No es una dirección EVM válida: debe ser 0x seguido de 40 caracteres hexadecimales.
et: Kehtetu EVM aadress — peab olema 0x, millele järgneb 40 kuueteistkümnendmärki.
fa: نشانی EVM معتبر نیست — باید 0x و سپس ۴۰ نویسهٔ هگزادسیمال باشد.
fi: Ei kelvollinen EVM-osoite — alkukoodi 0x ja 40 heksadesimaalimerkkiä.
fil: Hindi valid na EVM address — dapat 0x na sinusundan ng 40 hex character.
fr: Adresse EVM non valide — elle doit commencer par 0x suivi de 40 caractères hexadécimaux.
he: כתובת EVM לא תקינה — חייבת להתחיל ב־0x ולכלול 40 תווי hex.
hi: वैध EVM पता नहीं — 0x के बाद 40 हेक्स अक्षर होने चाहिए।
hr: Adresa EVM nije valjana — mora biti 0x i 40 heksadecimalnih znakova.
hu: Érvénytelen EVM cím — 0x utáni 40 hexadecimális karakter kell.
id: Bukan alamat EVM valid — harus 0x diikuti 40 karakter heksadesimal.
is: Ógilt EVM-fang — verður að vera 0x fylgt eftir með 40 sextándakerfisstöfum.
it: Indirizzo EVM non valido — deve iniziare con 0x seguito da 40 caratteri esadecimali.
ja: 有効な EVM アドレスではありません — 0x の後に 16 進数 40 文字が必要です。
ko: 올바른 EVM 주소가 아니에요 — 0x 다음에 16진수 40자가 와야 해요.
lt: Negaliojantis EVM adresas — turi būti 0x, po kurio eina 40 šešioliktainių simbolių.
lv: Nederīga EVM adrese — tai jābūt 0x, kam seko 40 heksadecimālas rakstzīmes.
ml: സാധുവായ EVM വിലാസമല്ല — 0x-നു ശേഷം 40 ഹെക്‌സ് പ്രതീകങ്ങൾ ഉണ്ടായിരിക്കണം.
mr: वैध EVM पत्ता नाही — 0x नंतर 40 हेक्स वर्ण असावेत.
ms: Bukan alamat EVM sah — mesti 0x diikuti oleh 40 aksara heksa.
nb: Ikke en gyldig EVM-adresse — må være 0x etterfulgt av 40 heksadesimaltegn.
nl: Geen geldig EVM-adres — moet 0x zijn, gevolgd door 40 hex-tekens.
pa: ਵੈਧ EVM ਪਤਾ ਨਹੀਂ — 0x ਤੋਂ ਬਾਅਦ 40 ਹੈਕਸ ਅੱਖਰ ਹੋਣੇ ਚਾਹੀਦੇ ਹਨ।
pl: To nie jest prawidłowy adres EVM — musi być 0x, po którym następuje 40 znaków szesnastkowych.
pt_br: Endereço EVM inválido — deve ser 0x seguido de 40 caracteres hexadecimais.
ro: Adresă EVM invalidă — trebuie să fie 0x urmat de 40 de caractere hexazecimale.
ru: Недействительный EVM-адрес — должен начинаться с 0x и содержать 40 шестнадцатеричных символов.
sk: Neplatná EVM adresa — musí byť 0x a 40 šestnástkových znakov.
sl: Neveljaven naslov EVM — biti mora 0x ter 40 šestnajstiških znakov.
sr: Неважећа EVM адреса — мора бити 0x праћено са 40 хексадецималних знакова.
sv: Inte en giltig EVM-adress — måste vara 0x följt av 40 hex-tecken.
sw: Si anwani halali ya EVM — lazima iwe 0x ikifuatwa na vibambo 40 vya heksa.
ta: செல்லுபடியாகும் EVM முகவரி அல்ல — 0x ஐத் தொடர்ந்து 40 hex எழுத்துகள் இருக்க வேண்டும்.
te: చెల్లుబాటు అయ్యే EVM చిరునామా కాదు — 0x తర్వాత 40 hex అక్షరాలు ఉండాలి.
th: ไม่ใช่ที่อยู่ EVM ที่ถูกต้อง — ต้องเป็น 0x ตามด้วยอักขระฐานสิบหก 40 ตัว
tr: Geçerli bir EVM adresi değil — 0x ile başlayıp 40 onaltılık karakter içermelidir.
uk: Недійсна адреса EVM — потрібно 0x і 40 шістнадцяткових символів.
ur: درست EVM ایڈریس نہیں — 0x کے بعد 40 hex حروف ہونے چاہئیں۔
vi: Không phải địa chỉ EVM hợp lệ — phải là 0x theo sau bởi 40 ký tự thập lục phân.
zh_hans: 不是有效的 EVM 地址 — 必须以 0x 开头,后接 40 个十六进制字符。
zh_hant: 不是有效的 EVM 地址 — 必須以 0x 開頭,後接 40 個十六進位字元。

source: Not a valid Solana mint — base58 mints decode to 32 bytes.
af: Nie 'n geldige Solana-mint nie — base58-mints dekodeer na 32 grepe.
ar: ليس عنوان إصدار Solana صالحاً — يجب أن يفكّ ترميز base58 إلى 32 بايت.
bg: Невалиден Solana mint — mint адресите в base58 се декодират до 32 байта.
bn: বৈধ Solana mint নয় — base58 mints ডিকোড করলে 32 বাইট হয়।
ca: No és un mint de Solana vàlid: els mints en base58 es descodifiquen a 32 bytes.
cs: Neplatný Solana mint — base58 minty se dekódují na 32 bajtů.
da: Ikke en gyldig Solana-mint — base58-mints afkodes til 32 byte.
de: Kein gültiger Solana-Mint — Base58-Mints werden zu 32 Byte dekodiert.
el: Μη έγκυρο Solana mint — τα base58 mints αποκωδικοποιούνται σε 32 bytes.
es: No es un mint de Solana válido: los mints en base58 deben decodificar a 32 bytes.
et: Kehtetu Solana mint — base58 mint-aadressid dekodeeruvad 32 baidiks.
fa: مینت Solana معتبر نیست — مینت‌های base58 به ۳۲ بایت رمزگشایی می‌شوند.
fi: Ei kelvollinen Solana-mint — base58-mintit puretaan 32 tavuun.
fil: Hindi valid na Solana mint — nagde-decode ang mga base58 mint sa 32 byte.
fr: Mint Solana non valide — les mints en base58 se décodent en 32 octets.
he: ‏mint של Solana לא תקין — base58 mint מפוענח ל־32 בייטים.
hi: वैध Solana mint नहीं — base58 mints 32 बाइट में डिकोड होते हैं।
hr: Nije valjani Solana mint — base58 mints dekodiraju se u 32 bajta.
hu: Érvénytelen Solana mint — a base58 mintek 32 bájtra dekódolódnak.
id: Bukan mint Solana valid — mint base58 terurai menjadi 32 byte.
is: Ógilt Solana-mint — base58 mint afkóðast í 32 bæti.
it: Mint Solana non valido — i mint in base58 si decodificano in 32 byte.
ja: 有効な Solana ミントではありません — base58 のミントは 32 バイトにデコードされます。
ko: 올바른 Solana 민트가 아니에요 — base58 민트는 32바이트로 디코딩돼요.
lt: Negaliojantis Solana mint — base58 mint adresai dekoduojami į 32 baitus.
lv: Nederīgs Solana mint — base58 mint adreses atkodē 32 baitos.
ml: സാധുവായ Solana mint അല്ല — base58 mint-കൾ 32 ബൈറ്റുകളായി ഡീകോഡ് ചെയ്യുന്നു.
mr: वैध Solana mint नाही — base58 mints 32 बाइट्समध्ये डीकोड होतात.
ms: Bukan mint Solana sah — mint base58 menyahkod kepada 32 bait.
nb: Ikke en gyldig Solana-mint — base58-mints dekodes til 32 byte.
nl: Geen geldige Solana-mint — base58-mints decoderen naar 32 bytes.
pa: ਵੈਧ Solana mint ਨਹੀਂ — base58 mints 32 ਬਾਈਟਾਂ ਵਿੱਚ ਡੀਕੋਡ ਹੁੰਦੇ ਹਨ।
pl: To nie jest prawidłowy mint Solany — minty base58 dekodują się do 32 bajtów.
pt_br: Mint do Solana inválido — mints base58 decodificam para 32 bytes.
ro: Mint Solana invalid — mint-urile base58 se decodează în 32 de octeți.
ru: Недействительный Solana-mint — base58-mint декодируется в 32 байта.
sk: Neplatný Solana mint — base58 minty sa dekódujú na 32 bajtov.
sl: Neveljaven Solana mint — base58 minti se dekodirajo v 32 bajtov.
sr: Неважећи Solana mint — base58 mint декодира се у 32 бајта.
sv: Inte ett giltigt Solana-mint — base58-mints avkodas till 32 byte.
sw: Si mint halali ya Solana — mint za base58 husimbuliwa kuwa baiti 32.
ta: செல்லுபடியாகும் Solana mint அல்ல — base58 mints 32 பைட்டுகளாக டிகோடு ஆகின்றன.
te: చెల్లుబాటు అయ్యే Solana mint కాదు — base58 mints 32 బైట్‌లుగా డీకోడ్ అవుతాయి.
th: ไม่ใช่มินต์ Solana ที่ถูกต้อง — มินต์ base58 ถอดรหัสได้ 32 ไบต์
tr: Geçerli bir Solana mint’i değil — base58 mint’ler 32 bayta çözülür.
uk: Недійсний Solana mint — base58-mint декодується в 32 байти.
ur: درست Solana mint نہیں — base58 mints 32 بائٹس میں ڈی کوڈ ہوتے ہیں۔
vi: Không phải mint Solana hợp lệ — mint base58 giải mã thành 32 byte.
zh_hans: 不是有效的 Solana 铸造地址 — base58 mint 解码后应为 32 字节。
zh_hant: 不是有效的 Solana 鑄造地址 — base58 mint 解碼後應為 32 位元組。

source: Not available on this build
af: Nie beskikbaar in hierdie bou nie
ar: غير متاح في هذا الإصدار
bg: Не е налично в тази версия
bn: এই বিল্ডে উপলব্ধ নয়
ca: No disponible en aquesta versió
cs: V tomto buildu není k dispozici
da: Ikke tilgængelig i denne version
de: In dieser Version nicht verfügbar
el: Μη διαθέσιμο σε αυτήν την έκδοση
es: No disponible en esta versión
et: Selles järgus pole saadaval
fa: در این نسخه در دسترس نیست
fi: Ei saatavilla tässä versiossa
fil: Hindi available sa build na ito
fr: Non disponible dans cette version
he: לא זמין בגרסה זו
hi: इस बिल्ड में उपलब्ध नहीं
hr: Nije dostupno u ovoj verziji
hu: Ebben a buildben nem érhető el
id: Tidak tersedia pada build ini
is: Ekki tiltækt í þessari útgáfu
it: Non disponibile in questa build
ja: このビルドでは利用できません
ko: 이 빌드에서는 사용할 수 없습니다
lt: Šioje versijoje neprieinama
lv: Šajā būvējumā nav pieejams
ml: ഈ ബിൽഡിൽ ലഭ്യമല്ല
mr: या बिल्डमध्ये उपलब्ध नाही
ms: Tidak tersedia pada binaan ini
nb: Ikke tilgjengelig i denne versjonen
nl: Niet beschikbaar in deze build
pa: ਇਸ ਬਿਲਡ ਵਿੱਚ ਉਪਲਬਧ ਨਹੀਂ
pl: Niedostępne w tej wersji
pt_br: Indisponível nesta versão
ro: Indisponibil în această versiune
ru: Недоступно в этой сборке
sk: V tomto zostavení nedostupné
sl: V tej različici ni na voljo
sr: Није доступно у овој верзији
sv: Inte tillgängligt i denna version
sw: Haipatikani kwenye toleo hili
ta: இந்த உருவாக்கத்தில் கிடைக்கவில்லை
te: ఈ బిల్డ్‌లో అందుబాటులో లేదు
th: ไม่พร้อมใช้งานในบิลด์นี้
tr: Bu yapıda kullanılamıyor
uk: Недоступно в цій збірці
ur: اس بلڈ میں دستیاب نہیں
vi: Không khả dụng trên bản dựng này
zh_hans: 此版本不可用
zh_hant: 此版本不可用

source: Not backed up
af: Nie gerugsteun nie
ar: لم يتم إنشاء نسخة احتياطية
bg: Не е архивирано
bn: ব্যাকআপ নেওয়া হয়নি
ca: Sense còpia de seguretat
cs: Bez zálohy
da: Ikke sikkerhedskopieret
de: Nicht gesichert
el: Χωρίς αντίγραφο ασφαλείας
es: Sin copia de seguridad
et: Pole varundatud
fa: پشتیبان‌گیری نشده
fi: Ei varmuuskopioitu
fil: Hindi pa naka-back up
fr: Pas sauvegardé
he: אין גיבוי
hi: बैकअप नहीं लिया गया
hr: Nije sigurnosno kopirano
hu: Nincs biztonsági mentés
id: Belum dicadangkan
is: Ekki tekið öryggisafrit
it: Non salvato
ja: バックアップ未取得
ko: 백업되지 않음
lt: Nesukurta atsarginė kopija
lv: Nav dublēts
ml: ബാക്കപ്പ് ചെയ്തിട്ടില്ല
mr: बॅकअप घेतलेला नाही
ms: Belum disandarkan
nb: Ikke sikkerhetskopiert
nl: Geen back-up gemaakt
pa: ਬੈਕਅੱਪ ਨਹੀਂ ਹੈ
pl: Brak kopii zapasowej
pt_br: Sem backup
ro: Fără copie de rezervă
ru: Резервная копия не создана
sk: Bez zálohy
sl: Ni varnostne kopije
sr: Без резервне копије
sv: Ingen säkerhetskopia
sw: Haijahifadhiwa
ta: காப்பகப்படுத்தப்படவில்லை
te: బ్యాకప్ చేయబడలేదు
th: ยังไม่ได้สำรองข้อมูล
tr: Yedeklenmedi
uk: Без резервної копії
ur: بیک اپ نہیں لیا گیا
vi: Chưa sao lưu
zh_hans: 尚未备份
zh_hant: 尚未備份

source: Not held
af: Nie gehou nie
ar: غير محتفظ به
bg: Не се държи
bn: নেই
ca: No es manté
cs: Není drženo
da: Holdes ikke
de: Nicht gehalten
el: Δεν διατηρείται
es: No se mantiene
et: Ei hoita
fa: نگه‌داری‌نشده
fi: Ei hallussa
fil: Hindi hawak
fr: Non détenu
he: לא מוחזק
hi: नहीं रखा गया
hr: Ne drži se
hu: Nincs tartva
id: Tidak disimpan
is: Ekki í eigu
it: Non detenuto
ja: 保有なし
ko: 미보유
lt: Nelaikoma
lv: Netiek turēts
ml: കൈവശമില്ല
mr: ठेवलेले नाही
ms: Tidak dipegang
nb: Ikke holdt
nl: Niet aangehouden
pa: ਨਹੀਂ ਰੱਖਿਆ
pl: Nieprzechowywane
pt_br: Não mantido
ro: Nu este deținut
ru: Не хранится
sk: Nedržané
sl: Ni hranjeno
sr: Не држи се
sv: Innehas inte
sw: Haishikiliwi
ta: வைத்திருக்கவில்லை
te: హోల్డ్ చేయలేదు
th: ไม่ได้ถือ
tr: Bulunmuyor
uk: Не зберігається
ur: موجود نہیں
vi: Không nắm giữ
zh_hans: 未持有
zh_hant: 未持有

source: Not held on \(chain.displayName)
af: Nie op \(chain.displayName) gehou nie
ar: غير محتفظ به على \(chain.displayName)
bg: Не се държи в \(chain.displayName)
bn: \(chain.displayName)-এ নেই
ca: No es manté a \(chain.displayName)
cs: Není drženo v síti \(chain.displayName)
da: Holdes ikke på \(chain.displayName)
de: Nicht in \(chain.displayName) gehalten
el: Δεν διατηρείται στο \(chain.displayName)
es: No se mantiene en \(chain.displayName)
et: Ei hoita võrgus \(chain.displayName)
fa: روی \(chain.displayName) نگه‌داری نشده
fi: Ei hallussa verkossa \(chain.displayName)
fil: Hindi hawak sa \(chain.displayName)
fr: Non détenu sur \(chain.displayName)
he: לא מוחזק ב־\(chain.displayName)
hi: \(chain.displayName) पर नहीं रखा गया
hr: Ne drži se na \(chain.displayName)
hu: Nem tartott a(z) \(chain.displayName) hálózaton
id: Tidak disimpan di \(chain.displayName)
is: Ekki í eigu á \(chain.displayName)
it: Non detenuto su \(chain.displayName)
ja: \(chain.displayName) では保有なし
ko: \(chain.displayName)에서 미보유
lt: Nelaikoma tinkle \(chain.displayName)
lv: Netiek turēts tīklā \(chain.displayName)
ml: \(chain.displayName)-ൽ കൈവശമില്ല
mr: \(chain.displayName) वर ठेवलेले नाही
ms: Tidak dipegang pada \(chain.displayName)
nb: Ikke holdt på \(chain.displayName)
nl: Niet aangehouden op \(chain.displayName)
pa: \(chain.displayName) ਉੱਤੇ ਨਹੀਂ ਰੱਖਿਆ
pl: Nieprzechowywane w \(chain.displayName)
pt_br: Não mantido em \(chain.displayName)
ro: Nu este deținut pe \(chain.displayName)
ru: Не хранится в \(chain.displayName)
sk: Nedržané v sieti \(chain.displayName)
sl: Ni hranjeno v omrežju \(chain.displayName)
sr: Не држи се на \(chain.displayName)
sv: Innehas inte på \(chain.displayName)
sw: Haishikiliwi kwenye \(chain.displayName)
ta: \(chain.displayName) இல் வைத்திருக்கவில்லை
te: \(chain.displayName) లో హోల్డ్ చేయలేదు
th: ไม่ได้ถือบน \(chain.displayName)
tr: \(chain.displayName) üzerinde bulunmuyor
uk: Не зберігається в \(chain.displayName)
ur: \(chain.displayName) پر موجود نہیں
vi: Không nắm giữ trên \(chain.displayName)
zh_hans: \(chain.displayName) 上未持有
zh_hant: \(chain.displayName) 上未持有

source: Not held on %@
af: Nie op %@ gehou nie
ar: غير محتفظ به على %@
bg: Не се държи в %@
bn: %@-এ নেই
ca: No es manté a %@
cs: Není drženo v síti %@
da: Holdes ikke på %@
de: Nicht in %@ gehalten
el: Δεν διατηρείται στο %@
es: No se mantiene en %@
et: Ei hoita võrgus %@
fa: روی %@ نگه‌داری نشده
fi: Ei hallussa verkossa %@
fil: Hindi hawak sa %@
fr: Non détenu sur %@
he: לא מוחזק ב־%@
hi: %@ पर नहीं रखा गया
hr: Ne drži se na %@
hu: Nem tartott a(z) %@ hálózaton
id: Tidak disimpan di %@
is: Ekki í eigu á %@
it: Non detenuto su %@
ja: %@ では保有なし
ko: %@에서 미보유
lt: Nelaikoma tinkle %@
lv: Netiek turēts tīklā %@
ml: %@-ൽ കൈവശമില്ല
mr: %@ वर ठेवलेले नाही
ms: Tidak dipegang pada %@
nb: Ikke holdt på %@
nl: Niet aangehouden op %@
pa: %@ ਉੱਤੇ ਨਹੀਂ ਰੱਖਿਆ
pl: Nieprzechowywane w sieci %@
pt_br: Não mantido em %@
ro: Nu este deținut pe %@
ru: Не хранится в %@
sk: Nedržané v sieti %@
sl: Ni hranjeno v omrežju %@
sr: Не држи се на %@
sv: Innehas inte på %@
sw: Haishikiliwi kwenye %@
ta: %@ இல் வைத்திருக்கவில்லை
te: %@ లో హోల్డ్ చేయలేదు
th: ไม่ได้ถือบน %@
tr: %@ üzerinde bulunmuyor
uk: Не зберігається в %@
ur: %@ پر موجود نہیں
vi: Không nắm giữ trên %@
zh_hans: %@ 上未持有
zh_hant: %@ 上未持有
